import React from "react";
import { WrapperPress } from "./styled-index";

const RatingScalesCard = () => {
  return (
    <>
      <WrapperPress>
        <h2>Рейтинговые шкалы</h2>
        <p>
          Рэнкинг лизинговых компаний России по итогам 9 месяцев 2022 года
          «Эксперт РА» сообщает об обновлении методологии присвоения рейтингов
          кредитоспособности проектным компаниям«Эксперт РА» сообщает об
          обновлении методологии присвоения рейтингов кредитоспособности
          проектным компаниям«Эксперт РА» сообщает об обновлении методологии
          присвоения рейтингов кредитоспособности проектным компаниям«Эксперт
          РА» сообщает об обновлении методологии присвоения рейтингов
          кредитоспособности проектным компаниямРэнкинг лизинговых компаний
          России по итогам 9 месяцев 2022 года Рэнкинг лизинговых компаний
          России по итогам 9 месяцев 2022 года Рэнкинг лизинговых компаний
          России по итогам 9 месяцев 2022 года Рэнкинг лизинговых компаний
          России по итогам 9 месяцев 2022 года Рэнкинг «Эксперт РА» сообщает об
          обновлении методологии присвоения рейтингов кредитоспособности
          проектным компаниям
        </p>
        <br />
        <p>
          Рэнкинг лизинговых компаний России по итогам 9 месяцев 2022 года
          «Эксперт РА» сообщает об обновлении методологии присвоения рейтингов
          кредитоспособности проектным компаниям«Эксперт РА» сообщает об
          обновлении методологии присвоения рейтингов кредитоспособности
          проектным компаниям«Эксперт РА» сообщает об обновлении методологии
          присвоения рейтингов кредитоспособности проектным компаниям«Эксперт
          РА» сообщает об обновлении методологии присвоения рейтингов
          кредитоспособности проектным компаниямРэнкинг лизинговых компаний
          России по итогам 9 месяцев 2022 года Рэнкинг лизинговых компаний
          России по итогам 9 месяцев 2022 года Рэнкинг лизинговых компаний
          России по итогам 9 месяцев 2022 года Рэнкинг лизинговых компаний
          России по итогам 9 месяцев 2022 года Рэнкинг «Эксперт РА» сообщает об
          обновлении методологии присвоения рейтингов кредитоспособности
          проектным компаниям
        </p>
      </WrapperPress>
    </>
  );
};

export default RatingScalesCard;
